export enum MessageText {
  Start = 'Здравствуйте. Нажмите на любую интересующую Вас кнопку',
  Read = 'Идеальный карманный справочник для быстрого ознакомления с особенностями работы разработчиков на Python. Вы найдете море краткой информации о типах и операторах в Python, именах специальных методов, встроенных функциях, исключениях и других часто используемых стандартных модулях.',
  Confirm = 'Уверен',
  Сancel = 'Отмена',
  MailConfirm = 'Вы выбрали рассылку всем пользователям. Вы уверен что хотите это сделать?',
  MailInput = 'Введите сообщение, которое хотите отправить всем пользователям.',
  MailConfirmError = 'Подтвердите действие',
  MailInputError = 'Введите текст!',
  Main = 'Главное меню',
}
